[PAD]
-
,
:
!
?
.
a
acha
acordar
adaptável
adoro
agora
água
aí
ajuda
ajudar
alcançar
algo
algum
alguma
ambos
análise
animado
animal
ano
ao
aplicações
aplicativo
após
aprender
aprendizado
aproxima
aqui
ar
área
arte
artificial
assistente
assistir
até
avança
azul
bem
boa
bom
brainstorm
brilhando
brilhante
café
calor
caminhar
celular
certo
céu
chá
cheio
cidade
clima
coisas
com
começar
comida
comigo
como
compartilhe
complexos
concorda
conecta
conectados
confiança
conheça
conhecê
conquista
conte
continua
continuar
conversa
conversar
cozinhar
criar
curioso
da
dá
dados
de
dele
descansar
dia
dias
difícil
disso
divertido
do
dúvida
e
é
educação
em
então
entender
entendi
escolher
escrever
espaço
espero
esportes
esqueça
essencial
está
estação
estando
este
esteja
estou
eu
evoluindo
exemplos
experimentou
explorá
explorar
fácil
falar
fascinante
favorita
favorito
faz
fazer
ferramentas
ficar
filme
fim
foi
formas
forte
frio
futuro
gatos
gênero
gosta
gostaria
gosto
grande
grok
hidratar
história
hobby
hoje
hora
humor
ia
ideias
imaginou
importante
incríveis
incrível
inovação
inspirador
inspiradora
inteligência
interessante
isso
já
jeito
jogar
jogo
jogos
juntos
las
legal
ler
língua
livre
livros
lo
longe
longo
lugar
maior
mais
mandar
manhã
máquina
mas
me
medicina
meditar
medo
melhor
melhorar
memória
mente
mesmo
montanha
motiva
mudando
mudar
muito
muitos
mundo
música
músicas
na
nada
não
natureza
né
neutro
nisso
no
noite
nome
nos
nosso
nova
novas
novo
nunca
o
objetivo
objetivos
obrigado
olá
oportunidades
os
ótimo
ou
para
parte
passeio
pela
pensou
perfeito
pergunta
perguntar
perguntas
pergunte
permite
planejar
plano
pode
por
pôs
possa
possibilidades
posso
praia
prato
prazer
precisar
prefere
prever
problema
problemas
programação
programar
projeto
pronto
protetor
próxima
python
qual
qualquer
que
quente
rápido
recentemente
refeição
relaxar
repita
resolver
responder
sabia
salvar
se
semana
sempre
sente
ser
séries
seu
seus
site
sobre
sol
solar
sonhar
sonho
sorrir
sou
sua
suas
sugere
superpoder
surpresas
tal
talvez
tão
tarde
tarefas
tchau
te
tecnologia
tem
tempo
tenha
tentou
típico
todo
todos
topa
tornar
trabalhamos
tradução
transformando
tudo
um
uma
universo
usada
use
vamos
viagens
vida
vidas
virtual
visitou
viu
você
volte
